// Київське кондитерське виробництво 'Sweet Village' працює з 2015
// року та відкрите для співпраці з кав'ярнями, магазинами,
// ресторанами тощо. Ми працюємо тільки з натуральними інгредієнтами,
// Не використовуємо консерванти, ароматизатори та не збільшуємо
// штучно термін придатності десертів. Надаємо великий вибір нашим
// партнерам, оновлюємо асортимент, підтримуємо
// різноманітність.Висока якість продукту та приємні оптові ціни.

import { Social } from "../components";

function Hero() {
  return (
    <section id="home" className="hero">
      <div className="hero__container">
        <div className="hero__social">
          <Social />
        </div>
        <p className="hero__content">
          Київське кондитерське виробництво 'Sweet Village' працює з 2015 року
          та відкрите для співпраці з кав'ярнями, магазинами, ресторанами тощо.
        </p>
      </div>
    </section>
  );
}

export default Hero;
